{
  "A fresh verification link has been sent to your email address.": "Se ha enviado un nuevo enlace de verificación a su dirección de correo electrónico.",
  "All rights reserved.": "Todos los derechos reservados.",
  "Before proceeding, please check your email for a verification link.": "Antes de continuar, consulte su correo electrónico para ver si hay un enlace de verificación.",
  "click here to request another": "haga clic aquí para solicitar otro",
  "Confirm Password": "Confirmar contraseña",
  "E-Mail Address": "Dirección de correo electrónico",
  "Error": "Error",
  "Forbidden": "Prohibido",
  "Forgot Your Password?": "¿Olvidaste tu contraseña?",
  "Go Home": "Ir al inicio",
  "Hello!": "¡Hola!",
  "hi": "Hola",
  "If you did not create an account, no further action is required.": "Si no creó una cuenta, no se requieren más acciones.",
  "If you did not receive the email": "Si no recibió el correo electrónico",
  "If you did not request a password reset, no further action is required.": "Si no solicitó un restablecimiento de contraseña, no es necesario realizar ninguna otra acción.",
  "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser: [:actionURL](:actionURL)": "Si tiene problemas para hacer clic en el \":actionText\" boton, copia y pega la URL a continuación\nen su navegador web: [:actionURL](:actionURL)",
  "Login": "Iniciar sesión",
  "Logout": "Cerrar sesión",
  "Name": "Nombre",
  "Oh no": "Oh no",
  "Page Expired": "Página caducada",
  "Page Not Found": "Página no encontrada",
  "Password": "Contraseña",
  "Please click the button below to verify your email address.": "Haga clic en el botón de abajo para verificar su dirección de correo electrónico.",
  "Regards": "Saludos",
  "Register": "Registrarse",
  "Remember Me": "Recordarme",
  "Reset Password": "Restablecer la contraseña",
  "Reset Password Notification": "Notificación de restablecimiento de contraseña",
  "Send Password Reset Link": "Enviar enlace de restablecimiento de contraseña",
  "Service Unavailable": "Servicio no disponible",
  "Sorry, the page you are looking for could not be found.": "Lo sentimos, no se pudo encontrar la página que estás buscando.",
  "Sorry, you are forbidden from accessing this page.": "Lo sentimos, tiene prohibido acceder a esta página.",
  "Sorry, you are making too many requests to our servers.": "Lo sentimos, está realizando demasiadas solicitudes a nuestros servidores.",
  "Sorry, you are not authorized to access this page.": "Lo sentimos, no está autorizado para acceder a esta página.",
  "Sorry, your session has expired. Please refresh and try again.": "Lo sentimos, su sesión ha expirado. Por favor, actualice y pruebe de nuevo.",
  "Sorry, we are doing some maintenance. Please check back soon.": "Lo sentimos, estamos haciendo un mantenimiento. Por favor, revise luego.",
  "This password reset link will expire in :count minutes.": "Este enlace de restablecimiento de contraseña caducará en :count minutes.",
  "Toggle navigation": "Navegación de palanca",
  "Too Many Requests": "Demasiadas solicitudes",
  "Unauthorized": "No autorizado",
  "Verify Email Address": "Confirme su dirección de correo electrónico",
  "Verify Your Email Address": "Verifique su dirección de correo electrónico",
  "You are receiving this email because we received a password reset request for your account.": "Estás recibiendo este correo electrónico porque recibimos una solicitud de restablecimiento de contraseña para tu cuenta..",
  "Whoops!": "Ups!",
  "Whoops, something went wrong on our servers.": "Vaya, algo salió mal en nuestros servidores."
}
